cask_args appdir: '/Applications'

tap 'caskroom/cask'
tap 'homebrew/bundle'

brew 'dnsmasq'
brew 'ghi'
brew 'git'
brew 'go'
brew 'gource'
brew 'heroku'
brew 'mongodb'
brew 'mysql'
brew 'node'
brew 'python'
brew 'python3'
brew 'rbenv'
brew 'redis'
brew 'unrar'

cask 'aerial'
cask 'atom'
cask 'dash'
cask 'discord'
cask 'duet'
cask 'flux'
cask 'imageoptim'
cask 'sonos'
cask 'spectacle'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
